
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Přenést všechno do popředí";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimalizovat";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skype"; ObjectID = "56"; */
"56.title" = "Skype";

/* Class = "NSMenu"; title = "Skype"; ObjectID = "57"; */
"57.title" = "Skype";

/* Class = "NSMenuItem"; title = "About Skype"; ObjectID = "58"; */
"58.title" = "O Skypu";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Zavřít okno";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Soubor";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Soubor";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Nápověda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Nápověda";

/* Class = "NSMenuItem"; title = "Learn about Skype for Mac"; ObjectID = "111"; */
"111.title" = "Další informace o Skypu pro Mac";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Předvolby...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Služby";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Služby";

/* Class = "NSMenuItem"; title = "Hide Skype"; ObjectID = "134"; */
"134.title" = "Skrýt Skype";

/* Class = "NSMenuItem"; title = "Quit Skype"; ObjectID = "136"; */
"136.title" = "Ukončit Skype";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Skrýt ostatní";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Zobrazit všechno";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Lupa";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "291"; */
"291.title" = "Kontakty";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "292"; */
"292.title" = "Kontakty";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "293"; */
"293.title" = "Přidat kontakt...";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "835"; */
"835.title" = "Zobrazit profil";

/* Class = "NSMenuItem"; title = "Skype"; ObjectID = "839"; */
"839.title" = "Skype";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "842"; */
"842.title" = "Zkontrolovat aktualizace...";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "969"; */
"969.title" = "Přejmenovat...";

/* Class = "NSMenuItem"; title = "Block Contact…"; ObjectID = "992"; */
"992.title" = "Blokovat kontakt...";

/* Class = "NSMenuItem"; title = "Send Contact Request…"; ObjectID = "996"; */
"996.title" = "Poslat žádost o kontakt…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "1016"; */
"1016.title" = "Poslat kontakty...";

/* Class = "NSMenuItem"; title = "Hang Up"; ObjectID = "1020"; */
"1020.title" = "Zavěsit";

/* Class = "NSMenuItem"; title = "Hold"; ObjectID = "1026"; */
"1026.title" = "Přidržet hovor";

/* Class = "NSMenuItem"; title = "Mute Microphone"; ObjectID = "1027"; */
"1027.title" = "Ztlumit mikrofon";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "1040"; */
"1040.title" = "Poslat fotky a soubory...";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "1043"; */
"1043.title" = "Zavolat";

/* Class = "NSMenu"; title = "Conversations"; ObjectID = "1259"; */
"1259.title" = "Konverzace";

/* Class = "NSMenuItem"; title = "Conversations"; ObjectID = "1260"; */
"1260.title" = "Konverzace";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "1261"; */
"1261.title" = "Přidat lidi...";

/* Class = "NSMenuItem"; title = "Rename Conversation…"; ObjectID = "1262"; */
"1262.title" = "Přejmenovat konverzaci...";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "1263"; */
"1263.title" = "Opustit konverzaci...";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "1515"; */
"1515.title" = "Zobrazení";

/* Class = "NSMenu"; title = "View"; ObjectID = "1516"; */
"1516.title" = "Zobrazení";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "2126"; */
"2126.title" = "Odstranit kontakt...";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "2138"; */
"2138.title" = "Poslat SMS...";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "2166"; */
"2166.title" = "Nastavení oznámení...";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "2920"; */
"2920.title" = "Zvětšit text";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "2921"; */
"2921.title" = "Zmenšit text";

/* Class = "NSMenuItem"; title = "Change Status"; ObjectID = "3205"; */
"3205.title" = "Změnit stav";

/* Class = "NSMenu"; title = "Change Status"; ObjectID = "3206"; */
"3206.title" = "Změnit stav";

/* Class = "NSMenuItem"; title = "Heartbeat (Skype Status)"; ObjectID = "3224"; */
"3224.title" = "Prezenční signál (stav Skypu)";

/* Class = "NSMenuItem"; title = "Show Pictures in Sidebar"; ObjectID = "3239"; */
"3239.title" = "Zobrazit obrázky na postranním panelu";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "3245"; */
"3245.title" = "Upravit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "3246"; */
"3246.title" = "Upravit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "3247"; */
"3247.title" = "Vrátit zpět";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "3248"; */
"3248.title" = "Znovu";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "3250"; */
"3250.title" = "Vyjmout";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "3251"; */
"3251.title" = "Zkopírovat";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "3252"; */
"3252.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "3254"; */
"3254.title" = "Odstranit";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "3255"; */
"3255.title" = "Vybrat všechny";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "3257"; */
"3257.title" = "Najít";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "3258"; */
"3258.title" = "Pravopis a gramatika";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "3259"; */
"3259.title" = "Záměny";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "3260"; */
"3260.title" = "Velikost písmen";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "3261"; */
"3261.title" = "Řeč";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3262"; */
"3262.title" = "Řeč";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "3263"; */
"3263.title" = "Spustit předčítání";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "3264"; */
"3264.title" = "Zastavit předčítání";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "3265"; */
"3265.title" = "Velikost písmen";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "3266"; */
"3266.title" = "Převést na velká písmena";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "3267"; */
"3267.title" = "Převést na malá písmena";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "3268"; */
"3268.title" = "Počáteční velká písmena";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "3269"; */
"3269.title" = "Záměny";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "3270"; */
"3270.title" = "Zobrazit záměny";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "3272"; */
"3272.title" = "Inteligentní kopírování/vkládání";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "3273"; */
"3273.title" = "Inteligentní uvozovky";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "3274"; */
"3274.title" = "Inteligentní pomlčky";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "3275"; */
"3275.title" = "Inteligentní odkazy";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "3276"; */
"3276.title" = "Datové detektory";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "3277"; */
"3277.title" = "Nahrazovat text";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3278"; */
"3278.title" = "Pravopis";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "3279"; */
"3279.title" = "Zobrazit pravopis a gramatiku";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "3280"; */
"3280.title" = "Zkontrolovat dokument";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "3282"; */
"3282.title" = "Kontrolovat pravopis při psaní";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "3283"; */
"3283.title" = "Kontrolovat gramatiku a pravopis";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "3284"; */
"3284.title" = "Automaticky opravovat pravopis";

/* Class = "NSMenu"; title = "Find"; ObjectID = "3285"; */
"3285.title" = "Najít";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "3286"; */
"3286.title" = "Najít...";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "3287"; */
"3287.title" = "Hledat další";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "3288"; */
"3288.title" = "Hledat předchozí";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "3289"; */
"3289.title" = "Hledat výběr";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "3290"; */
"3290.title" = "Zobrazit výběr";

/* Class = "NSMenuItem"; title = "Edit Last Message…"; ObjectID = "3322"; */
"3322.title" = "Upravit poslední zprávu...";

/* Class = "NSMenuItem"; title = "Provide Skype Feedback…"; ObjectID = "3342"; */
"3342.title" = "Poslat názor na Skype...";

/* Class = "NSMenuItem"; title = "Edit Profile…"; ObjectID = "3346"; */
"3346.title" = "Upravit profil...";

/* Class = "NSMenuItem"; title = "Edit Mood Message…"; ObjectID = "3348"; */
"3348.title" = "Upravit zprávu o náladě...";

/* Class = "NSMenuItem"; title = "Change Password…"; ObjectID = "3350"; */
"3350.title" = "Změnit heslo...";

/* Class = "NSMenuItem"; title = "My Account"; ObjectID = "3352"; */
"3352.title" = "Můj účet";

/* Class = "NSMenuItem"; title = "Sign Out"; ObjectID = "3358"; */
"3358.title" = "Odhlásit se";

/* Class = "NSMenuItem"; title = "Search Contacts and Messages"; ObjectID = "3360"; */
"3360.title" = "Hledat kontakty a zprávy";

/* Class = "NSMenuItem"; title = "Clear Recent…"; ObjectID = "3368"; */
"3368.title" = "Vymazat poslední...";

/* Class = "NSMenuItem"; title = "Dial Pad"; ObjectID = "3369"; */
"3369.title" = "Číselník";

/* Class = "NSMenuItem"; title = "New Conversation…"; ObjectID = "3375"; */
"3375.title" = "Nová konverzace...";

/* Class = "NSMenuItem"; title = "Close Conversation"; ObjectID = "3411"; */
"3411.title" = "Zavřít konverzaci";

/* Class = "NSMenuItem"; title = "Manage API Clients…"; ObjectID = "3422"; */
"3422.title" = "Spravovat klienty API...";

/* Class = "NSMenuItem"; title = "as List"; ObjectID = "3425"; */
"3425.title" = "jako seznam";

/* Class = "NSMenuItem"; title = "as Pictures"; ObjectID = "3426"; */
"3426.title" = "jako obrázky";

/* Class = "NSMenuItem"; title = "Welcome Tour"; ObjectID = "3432"; */
"3432.title" = "Uvítání – prohlídka";

/* Class = "NSMenuItem"; title = "Next Conversation"; ObjectID = "3434"; */
"3434.title" = "Další konverzace";

/* Class = "NSMenuItem"; title = "Previous Conversation"; ObjectID = "3435"; */
"3435.title" = "Předchozí konverzace";

/* Class = "NSMenuItem"; title = "Contacts Monitor"; ObjectID = "3440"; */
"3440.title" = "Okno kontaktů";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "3442"; */
"3442.title" = "Zavřít okno";

/* Class = "NSMenuItem"; title = "Make Text Normal Size"; ObjectID = "3446"; */
"3446.title" = "Nastavit normální velikost textu";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "3448"; */
"3448.title" = "Rychlá zpráva...";

/* Class = "NSMenuItem"; title = "Technical Call Info"; ObjectID = "3455"; */
"3455.title" = "Technické informace o hovoru";

/* Class = "NSMenuItem"; title = "Mark All Conversations As Read"; ObjectID = "3465"; */
"3465.title" = "Označit všechny konverzace jako přečtené";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "3469"; */
"3469.title" = "Ukončit sdílení obrazovky";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "3471"; */
"3471.title" = "Sdílet obrazovku...";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "3483"; */
"3483.title" = "Označit konverzaci jako nepřečtenou";

/* Class = "NSMenuItem"; title = "Manage Blocked Users…"; ObjectID = "3491"; */
"3491.title" = "Spravovat blokované uživatele...";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "3497"; */
"3497.title" = "Přepnout na celou obrazovku";

/* Class = "NSMenuItem"; title = "Skype WiFi"; ObjectID = "3499"; */
"3499.title" = "Skype WiFi";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "3505"; */
"3505.title" = "Odstranit konverzaci...";

/* Class = "NSMenuItem"; title = "Privacy Policy"; ObjectID = "3508"; */
"3508.title" = "Zásady ochrany osobních údajů";

/* Class = "NSMenuItem"; title = "Buy Skype Credit"; ObjectID = "3515"; */
"3515.title" = "Koupit kredit Skype";

/* Class = "NSMenuItem"; title = "Decrease Volume"; ObjectID = "3519"; */
"3519.title" = "Snížit hlasitost";

/* Class = "NSMenuItem"; title = "Increase Volume"; ObjectID = "3521"; */
"3521.title" = "Zvýšit hlasitost";

/* Class = "NSMenuItem"; title = "Reload Page"; ObjectID = "3525"; */
"3525.title" = "Načíst stránku znovu";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "3527"; */
"3527.title" = "Poslat videozprávu...";

/* Class = "NSMenuItem"; title = "Add Credit…"; ObjectID = "3529"; */
"3529.title" = "Přidat kredit...";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "3546"; */
"3546.title" = "o 1 rok";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "3547"; */
"3547.title" = "na poslední zprávu";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "3548"; */
"3548.title" = "o 6 měsíců";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "3549"; */
"3549.title" = "o 3 měsíce";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "3550"; */
"3550.title" = "o 1 měsíc";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "3551"; */
"3551.title" = "o 1 týden";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "3552"; */
"3552.title" = "Vrátit se v historii zpátky";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "3553"; */
"3553.title" = "Vrátit se v historii zpátky";

/* Class = "NSMenuItem"; title = "Show Media Previews in Chat"; ObjectID = "3561"; */
"3561.title" = "Zobrazit náhledy multimédií v chatu";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "3575"; */
"3575.title" = "Přepnout obrazovku nebo okno...";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "AwN-u0-aq9"; */
"AwN-u0-aq9.title" = "Označit konverzaci jako přečtenou";

/* Class = "NSMenuItem"; title = "Go to Support"; ObjectID = "BV1-wO-e7S"; */
"BV1-wO-e7S.title" = "Přejít na podporu";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "LGv-MU-w00"; */
"LGv-MU-w00.title" = "Poslat soubory...";

/* Class = "NSMenuItem"; title = "Ask the Skype Community"; ObjectID = "MdZ-kG-1Pq"; */
"MdZ-kG-1Pq.title" = "Zeptejte se komunity Skypu";

/* Class = "NSMenuItem"; title = "Add Log Message…"; ObjectID = "b1K-jR-eFF"; */
"b1K-jR-eFF.title" = "Add Log Message…";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "jVV-6S-paL"; */
"jVV-6S-paL.title" = "na začátek";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "zrr-6y-uZv"; */
"zrr-6y-uZv.title" = "o 1 den";
